
/* Class = "NSWindow"; title = "விருப்பத்தேர்வுகள்"; ObjectID = "3"; */
"3.title" = "விருப்பத்தேர்வுகள்";

/* Class = "NSTabViewItem"; label = "பொது"; ObjectID = "6"; */
"6.label" = "பொது";

/* Class = "NSTabViewItem"; label = "உலாவி"; ObjectID = "8"; */
"8.label" = "உலாவி";

/* Class = "NSTabViewItem"; label = "இடமாற்றங்கள்"; ObjectID = "10"; */
"10.label" = "இடமாற்றங்கள்";

/* Class = "NSTabViewItem"; label = "திருத்தி"; ObjectID = "12"; */
"12.label" = "திருத்தி";

/* Class = "NSTabViewItem"; label = "கோபநெ"; ObjectID = "14"; */
"14.label" = "கோபநெ";

/* Class = "NSTabViewItem"; label = "பாகோபநெ"; ObjectID = "16"; */
"16.label" = "பாகோபநெ";

/* Class = "NSTabViewItem"; label = "எச்3"; ObjectID = "18"; */
"18.label" = "எச்3";

/* Class = "NSTabViewItem"; label = "கூகிள் ஆவணங்கள்"; ObjectID = "20"; */
"20.label" = "கூகிள் ஆவணங்கள்";

/* Class = "NSTabViewItem"; label = "பட்டை அகலம்"; ObjectID = "22"; */
"22.label" = "பட்டை அகலம்";

/* Class = "NSTabViewItem"; label = "இணைப்பு"; ObjectID = "24"; */
"24.label" = "இணைப்பு";

/* Class = "NSTabViewItem"; label = "புதுப்பிப்பு"; ObjectID = "26"; */
"26.label" = "புதுப்பிப்பு";

/* Class = "NSTabViewItem"; label = "மொழி"; ObjectID = "28"; */
"28.label" = "மொழி";

/* Class = "NSBox"; title = "உலாவி"; ObjectID = "31"; */
"31.title" = "உலாவி";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "34"; */
"34.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "தொடக்கத்தில் புதிய உலாவிச் சாளரத்தைத் திற"; ObjectID = "37"; */
"37.title" = "தொடக்கத்தில் புதிய உலாவிச் சாளரத்தைத் திற";

/* Class = "NSTextFieldCell"; title = "புத்தகக்குறியுடன் இணைக்கவும்:"; ObjectID = "39"; */
"39.title" = "புத்தகக்குறியுடன் இணைக்கவும்:";

/* Class = "NSButtonCell"; title = "பணியிடத்தைச் சேமி"; ObjectID = "41"; */
"41.title" = "பணியிடத்தைச் சேமி";

/* Class = "NSTextFieldCell"; title = "பயன்பாட்டைத் திறக்கும்போது இணைப்புகளை மீட்டமை."; ObjectID = "43"; */
"43.title" = "பயன்பாட்டைத் திறக்கும்போது இணைப்புகளை மீட்டமை.";

/* Class = "NSTextFieldCell"; title = "பயன்பாட்டைத் திறக்கும்போது வெற்று உலாவியைத் திறக்கவும். தேர்ந்தெடுக்கப்பட்ட புத்தகக்குறிக்கான இணைப்பு புதிய உலாவிக்குத் திறக்கப்பட்டுள்ளது."; ObjectID = "45"; */
"45.title" = "பயன்பாட்டைத் திறக்கும்போது வெற்று உலாவியைத் திறக்கவும். தேர்ந்தெடுக்கப்பட்ட புத்தகக்குறிக்கான இணைப்பு புதிய உலாவிக்குத் திறக்கப்பட்டுள்ளது.";

/* Class = "NSBox"; title = "இணைப்பு"; ObjectID = "46"; */
"46.title" = "இணைப்பு";

/* Class = "NSTextFieldCell"; title = "இயல்புநிலை நெறிமுறை:"; ObjectID = "48"; */
"48.title" = "இயல்புநிலை நெறிமுறை:";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "51"; */
"51.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "திறவுகோல்கொத்தை பயன்படுத்து"; ObjectID = "54"; */
"54.title" = "திறவுகோல்கொத்தை பயன்படுத்து";

/* Class = "NSButtonCell"; title = "துண்டிக்கப்படுவதை உறுதிப்படுத்தவும்"; ObjectID = "56"; */
"56.title" = "துண்டிக்கப்படுவதை உறுதிப்படுத்தவும்";

/* Class = "NSTextFieldCell"; title = "கடவுச்சொற்களை சேமி."; ObjectID = "58"; */
"58.title" = "கடவுச்சொற்களை சேமி.";

/* Class = "NSTextFieldCell"; title = "இணைப்பை மூடு முன் கேள்ளுங்கள்."; ObjectID = "60"; */
"60.title" = "இணைப்பை மூடு முன் கேள்ளுங்கள்.";

/* Class = "NSBox"; title = "புத்தகக்குறிகள்"; ObjectID = "62"; */
"62.title" = "புத்தகக்குறிகள்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "65"; */
"65.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "சிறிய சின்னங்களைப் பயன்படுத்துங்கள்"; ObjectID = "66"; */
"66.title" = "சிறிய சின்னங்களைப் பயன்படுத்துங்கள்";

/* Class = "NSMenuItem"; title = "நடுத்தர சின்னங்களைப் பயன்படுத்துங்கள்"; ObjectID = "67"; */
"67.title" = "நடுத்தர சின்னங்களைப் பயன்படுத்துங்கள்";

/* Class = "NSMenuItem"; title = "பெரிய சின்னங்களைப் பயன்படுத்துங்கள்"; ObjectID = "68"; */
"68.title" = "பெரிய சின்னங்களைப் பயன்படுத்துங்கள்";

/* Class = "NSTextFieldCell"; title = "சிறிய ஐகான்களைப் பயன்படுத்தும்போது, புத்தகக்குறியின் புனைப்பெயர் மட்டுமே காட்டப்படும்."; ObjectID = "70"; */
"70.title" = "சிறிய ஐகான்களைப் பயன்படுத்தும்போது, புத்தகக்குறியின் புனைப்பெயர் மட்டுமே காட்டப்படும்.";

/* Class = "NSBox"; title = "தோற்றம்"; ObjectID = "71"; */
"71.title" = "தோற்றம்";

/* Class = "NSButtonCell"; title = "மாற்று வரிசை பின்னணியைப் பயன்படுத்தவும்"; ObjectID = "73"; */
"73.title" = "மாற்று வரிசை பின்னணியைப் பயன்படுத்தவும்";

/* Class = "NSButtonCell"; title = "கிடைமட்ட கோடுகள்"; ObjectID = "75"; */
"75.title" = "கிடைமட்ட கோடுகள்";

/* Class = "NSButtonCell"; title = "செங்குத்து கோடுகள்"; ObjectID = "77"; */
"77.title" = "செங்குத்து கோடுகள்";

/* Class = "NSBox"; title = "பொது"; ObjectID = "78"; */
"78.title" = "பொது";

/* Class = "NSButtonCell"; title = "மறைக்கப்பட்ட கோப்புகளைக் காட்டு"; ObjectID = "80"; */
"80.title" = "மறைக்கப்பட்ட கோப்புகளைக் காட்டு";

/* Class = "NSButtonCell"; title = "இரட்டை சொடுக்கு வெளிப்புற திருத்தியில் கோப்பைத் திறக்கிறது"; ObjectID = "82"; */
"82.title" = "இரட்டை சொடுக்கு வெளிப்புற திருத்தியில் கோப்பைத் திறக்கிறது";

/* Class = "NSButtonCell"; title = "செய்தி சாளரம் எப்போதும் தற்போதைய தேர்வைக் காட்டுகிறது"; ObjectID = "84"; */
"84.title" = "செய்தி சாளரம் எப்போதும் தற்போதைய தேர்வைக் காட்டுகிறது";

/* Class = "NSButtonCell"; title = "கோப்புகளை இழுக்கும்போது துள்ளுதல்-ஏற்றப்பட்ட கோப்புறைகளைப் பயன்படுத்தவும்"; ObjectID = "86"; */
"86.title" = "கோப்புகளை இழுக்கும்போது துள்ளுதல்-ஏற்றப்பட்ட கோப்புறைகளைப் பயன்படுத்தவும்";

/* Class = "NSTextFieldCell"; title = "குறுக்கு"; ObjectID = "90"; */
"90.title" = "குறுக்கு";

/* Class = "NSTextFieldCell"; title = "சராசரி"; ObjectID = "92"; */
"92.title" = "சராசரி";

/* Class = "NSTextFieldCell"; title = "நீண்ட"; ObjectID = "94"; */
"94.title" = "நீண்ட";

/* Class = "NSButtonCell"; title = "தாமதத்துடன்:"; ObjectID = "96"; */
"96.title" = "தாமதத்துடன்:";

/* Class = "NSButtonCell"; title = "மறுபெயரிட திரும்பும் விசை கோப்புறை அல்லது கோப்பைத் தேர்ந்தெடுக்கும்"; ObjectID = "98"; */
"98.title" = "மறுபெயரிட திரும்பும் விசை கோப்புறை அல்லது கோப்பைத் தேர்ந்தெடுக்கும்";

/* Class = "NSTabViewItem"; label = "பொது"; ObjectID = "101"; */
"101.label" = "பொது";

/* Class = "NSButtonCell"; title = "இயல்புநிலை பயன்பாட்டுடன் பதிவிறக்கம் செய்யப்பட்ட கோப்புகளைத் திற"; ObjectID = "104"; */
"104.title" = "இயல்புநிலை பயன்பாட்டுடன் பதிவிறக்கம் செய்யப்பட்ட கோப்புகளைத் திற";

/* Class = "NSButtonCell"; title = "பரிமாற்றம் முடிந்ததும் அகற்று"; ObjectID = "106"; */
"106.title" = "பரிமாற்றம் முடிந்ததும் அகற்று";

/* Class = "NSTextFieldCell"; title = "தற்போதுள்ள கோப்புகள்:"; ObjectID = "108"; */
"108.title" = "தற்போதுள்ள கோப்புகள்:";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கும் கோப்புறை:"; ObjectID = "110"; */
"110.title" = "பதிவிறக்கும் கோப்புறை:";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "113"; */
"113.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "பரிமாற்றம் தொடங்கும்போது சாளரத்தை முன்னால் கொண்டு வாருங்கள்"; ObjectID = "116"; */
"116.title" = "பரிமாற்றம் தொடங்கும்போது சாளரத்தை முன்னால் கொண்டு வாருங்கள்";

/* Class = "NSButtonCell"; title = "பரிமாற்றம் முடிந்ததும் சாளரத்தை மூடு"; ObjectID = "118"; */
"118.title" = "பரிமாற்றம் முடிந்ததும் சாளரத்தை மூடு";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "121"; */
"121.title" = "பதிவேற்றங்கள்";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "124"; */
"124.title" = "பதிவிறக்கங்கள்";

/* Class = "NSTextFieldCell"; title = "தற்போதுள்ள கோப்புகள்:"; ObjectID = "126"; */
"126.title" = "தற்போதுள்ள கோப்புகள்:";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "129"; */
"129.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "மீண்டும் ஏற்றும்போது எப்போதும் மேலெழுதவும்"; ObjectID = "132"; */
"132.title" = "மீண்டும் ஏற்றும்போது எப்போதும் மேலெழுதவும்";

/* Class = "NSButtonCell"; title = "மீண்டும் ஏற்றும்போது எப்போதும் மேலெழுதவும்"; ObjectID = "134"; */
"134.title" = "மீண்டும் ஏற்றும்போது எப்போதும் மேலெழுதவும்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "137"; */
"137.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "கோப்புகளை மாற்றவும்:"; ObjectID = "140"; */
"140.title" = "கோப்புகளை மாற்றவும்:";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "143"; */
"143.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "புதிய இணைப்பைத் திற"; ObjectID = "144"; */
"144.title" = "புதிய இணைப்பைத் திற";

/* Class = "NSMenuItem"; title = "உலாவி இணைப்பைப் பயன்படுத்து"; ObjectID = "145"; */
"145.title" = "உலாவி இணைப்பைப் பயன்படுத்து";

/* Class = "NSButtonCell"; title = "தற்காலிக கோப்பு பெயருடன் பதிவேற்றவும்"; ObjectID = "147"; */
"147.title" = "தற்காலிக கோப்பு பெயருடன் பதிவேற்றவும்";

/* Class = "NSTabViewItem"; label = "இசைவுகள்"; ObjectID = "148"; */
"148.label" = "இசைவுகள்";

/* Class = "NSButtonCell"; title = "இசைவுகளை மாற்றவும்"; ObjectID = "151"; */
"151.title" = "இசைவுகளை மாற்றவும்";

/* Class = "NSButtonCell"; title = "இசைவுகளை மாற்றவும்"; ObjectID = "153"; */
"153.title" = "இசைவுகளை மாற்றவும்";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "155"; */
"155.title" = "எழுது";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "157"; */
"157.title" = "இயக்கு";

/* Class = "NSTextFieldCell"; title = "மற்றவைகள்"; ObjectID = "159"; */
"159.title" = "மற்றவைகள்";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "161"; */
"161.title" = "எழுது";

/* Class = "NSTextFieldCell"; title = "குழு"; ObjectID = "163"; */
"163.title" = "குழு";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "165"; */
"165.title" = "இயக்கு";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "167"; */
"167.title" = "இயக்கு";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "169"; */
"169.title" = "படி";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "171"; */
"171.title" = "படி";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "173"; */
"173.title" = "படி";

/* Class = "NSTextFieldCell"; title = "உரிமையாளர்"; ObjectID = "175"; */
"175.title" = "உரிமையாளர்";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "177"; */
"177.title" = "எழுது";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "179"; */
"179.title" = "படி";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "181"; */
"181.title" = "இயக்கு";

/* Class = "NSTextFieldCell"; title = "குழு"; ObjectID = "183"; */
"183.title" = "குழு";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "185"; */
"185.title" = "இயக்கு";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "187"; */
"187.title" = "படி";

/* Class = "NSButtonCell"; title = "படி"; ObjectID = "189"; */
"189.title" = "படி";

/* Class = "NSButtonCell"; title = "இயக்கு"; ObjectID = "191"; */
"191.title" = "இயக்கு";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "193"; */
"193.title" = "எழுது";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "195"; */
"195.title" = "எழுது";

/* Class = "NSButtonCell"; title = "எழுது"; ObjectID = "197"; */
"197.title" = "எழுது";

/* Class = "NSTextFieldCell"; title = "மற்றவைகள்"; ObjectID = "199"; */
"199.title" = "மற்றவைகள்";

/* Class = "NSTextFieldCell"; title = "உரிமையாளர்"; ObjectID = "201"; */
"201.title" = "உரிமையாளர்";

/* Class = "NSButtonCell"; title = "உள்ளக கோப்பு அல்லது கோப்புறையின் இசைவுகளுக்கு"; ObjectID = "203"; */
"203.title" = "உள்ளக கோப்பு அல்லது கோப்புறையின் இசைவுகளுக்கு";

/* Class = "NSButtonCell"; title = "இந்த இசைவுகளுக்கு:"; ObjectID = "205"; */
"205.title" = "இந்த இசைவுகளுக்கு:";

/* Class = "NSButtonCell"; title = "தொலை கோப்பு அல்லது கோப்புறையின் இசைவுகளுக்கு"; ObjectID = "207"; */
"207.title" = "தொலை கோப்பு அல்லது கோப்புறையின் இசைவுகளுக்கு";

/* Class = "NSButtonCell"; title = "இந்த இசைவுகளுக்கு:"; ObjectID = "209"; */
"209.title" = "இந்த இசைவுகளுக்கு:";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "212"; */
"212.title" = "பதிவிறக்கங்கள்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "215"; */
"215.title" = "பதிவேற்றங்கள்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "218"; */
"218.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "கோப்புகளுக்கு"; ObjectID = "219"; */
"219.title" = "கோப்புகளுக்கு";

/* Class = "NSMenuItem"; title = "கோப்புறைகளுக்கு"; ObjectID = "220"; */
"220.title" = "கோப்புறைகளுக்கு";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "223"; */
"223.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "கோப்புகளுக்கு"; ObjectID = "224"; */
"224.title" = "கோப்புகளுக்கு";

/* Class = "NSMenuItem"; title = "கோப்புறைகளுக்கு"; ObjectID = "225"; */
"225.title" = "கோப்புறைகளுக்கு";

/* Class = "NSTabViewItem"; label = "நேர முத்திரைகள்"; ObjectID = "226"; */
"226.label" = "நேர முத்திரைகள்";

/* Class = "NSButtonCell"; title = "மாற்றும் தேதியைப் பாதுகாக்கவும்"; ObjectID = "229"; */
"229.title" = "மாற்றும் தேதியைப் பாதுகாக்கவும்";

/* Class = "NSButtonCell"; title = "மாற்றும் தேதியைப் பாதுகாக்கவும்"; ObjectID = "231"; */
"231.title" = "மாற்றும் தேதியைப் பாதுகாக்கவும்";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "234"; */
"234.title" = "பதிவிறக்கங்கள்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "237"; */
"237.title" = "பதிவேற்றங்கள்";

/* Class = "NSTabViewItem"; label = "வடிப்பி"; ObjectID = "238"; */
"238.label" = "வடிப்பி";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "242"; */
"242.title" = "பதிவிறக்கங்கள்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "245"; */
"245.title" = "பதிவேற்றங்கள்";

/* Class = "NSButtonCell"; title = "வழக்கமான வெளிப்பாட்டுடன் பொருந்தக்கூடிய கோப்புகளைத் தவிர்க்கவும்:"; ObjectID = "257"; */
"257.title" = "வழக்கமான வெளிப்பாட்டுடன் பொருந்தக்கூடிய கோப்புகளைத் தவிர்க்கவும்:";

/* Class = "NSButtonCell"; title = "வழக்கமான வெளிப்பாட்டுடன் பொருந்தக்கூடிய கோப்புகளைத் தவிர்க்கவும்:"; ObjectID = "259"; */
"259.title" = "வழக்கமான வெளிப்பாட்டுடன் பொருந்தக்கூடிய கோப்புகளைத் தவிர்க்கவும்:";

/* Class = "NSButtonCell"; title = "இயல்புநிலை"; ObjectID = "261"; */
"261.title" = "இயல்புநிலை";

/* Class = "NSButtonCell"; title = "இயல்புநிலை"; ObjectID = "263"; */
"263.title" = "இயல்புநிலை";

/* Class = "NSBox"; title = "இயல்புநிலை நெறிமுறை கையாளுபவர்"; ObjectID = "265"; */
"265.title" = "இயல்புநிலை நெறிமுறை கையாளுபவர்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "268"; */
"268.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "கோபநெ இருப்பிடத்தை சுட்டிக்காட்டும் கோப்புகள் அல்லது இணைப்புகளுக்குத் திறக்கப்பட வேண்டிய இயல்புநிலை பயன்பாட்டைத் தேர்ந்தெடு."; ObjectID = "271"; */
"271.title" = "கோபநெ இருப்பிடத்தை சுட்டிக்காட்டும் கோப்புகள் அல்லது இணைப்புகளுக்குத் திறக்கப்பட வேண்டிய இயல்புநிலை பயன்பாட்டைத் தேர்ந்தெடு.";

/* Class = "NSBox"; title = "இயல்புநிலை நெறிமுறை கையாளுபவர்"; ObjectID = "273"; */
"273.title" = "இயல்புநிலை நெறிமுறை கையாளுபவர்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "276"; */
"276.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "பாகோபநெ இருப்பிடத்தை சுட்டிக்காட்டும் கோப்புகள் அல்லது இணைப்புகளுக்குத் திறக்கப்பட வேண்டிய இயல்புநிலை பயன்பாட்டைத் தேர்ந்தெடு."; ObjectID = "279"; */
"279.title" = "பாகோபநெ இருப்பிடத்தை சுட்டிக்காட்டும் கோப்புகள் அல்லது இணைப்புகளுக்குத் திறக்கப்பட வேண்டிய இயல்புநிலை பயன்பாட்டைத் தேர்ந்தெடு.";

/* Class = "NSBox"; title = "உரை குறியாக்கம்"; ObjectID = "281"; */
"281.title" = "உரை குறியாக்கம்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "284"; */
"284.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "உலாவியில் காட்டப்படும் கோப்பு பெயர்களில் எழுத்துக்களை மாற்றத் தேர்ந்தெடுக்கப்பட்ட இயல்புநிலை உரை குறியாக்கம் பயன்படுத்தப்படுகிறது. இது சேவையகத்தில் பயன்படுத்தப்படும் உரை குறியாக்கத்துடன் பொருந்த வேண்டும்."; ObjectID = "287"; */
"287.title" = "உலாவியில் காட்டப்படும் கோப்பு பெயர்களில் எழுத்துக்களை மாற்றத் தேர்ந்தெடுக்கப்பட்ட இயல்புநிலை உரை குறியாக்கம் பயன்படுத்தப்படுகிறது. இது சேவையகத்தில் பயன்படுத்தப்படும் உரை குறியாக்கத்துடன் பொருந்த வேண்டும்.";

/* Class = "NSBox"; title = "பதிலாள்கள்"; ObjectID = "288"; */
"288.title" = "பதிலாள்கள்";

/* Class = "NSButtonCell"; title = "அமைப்புகளை மாற்று…"; ObjectID = "290"; */
"290.title" = "அமைப்புகளை மாற்று…";

/* Class = "NSButtonCell"; title = "கணினி பதிலாள் அமைப்புகளைப் பயன்படுத்தவும்"; ObjectID = "292"; */
"292.title" = "கணினி பதிலாள் அமைப்புகளைப் பயன்படுத்தவும்";

/* Class = "NSBox"; title = "முடிவுநேரங்கள்"; ObjectID = "293"; */
"293.title" = "முடிவுநேரங்கள்";

/* Class = "NSTextFieldCell"; title = "இணைப்புகளைத் திறப்பதற்கான முடிவுநேரம் (நொடிகள்):"; ObjectID = "295"; */
"295.title" = "இணைப்புகளைத் திறப்பதற்கான முடிவுநேரம் (நொடிகள்):";

/* Class = "NSTextFieldCell"; title = "முயற்சிகளின் எண்ணிக்கை:"; ObjectID = "301"; */
"301.title" = "முயற்சிகளின் எண்ணிக்கை:";

/* Class = "NSTextFieldCell"; title = "தாமதத்துடன் (நொடிகள்):"; ObjectID = "303"; */
"303.title" = "தாமதத்துடன் (நொடிகள்):";

/* Class = "NSButtonCell"; title = "தோல்வியுற்ற பிணையப் பணிகளை மீண்டும் செய்"; ObjectID = "305"; */
"305.title" = "தோல்வியுற்ற பிணையப் பணிகளை மீண்டும் செய்";

/* Class = "NSBox"; title = "புதுப்பிப்பு"; ObjectID = "316"; */
"316.title" = "புதுப்பிப்பு";

/* Class = "NSButtonCell"; title = "இதில் புதுப்பிப்புகளை தானாகவே சரிபார்"; ObjectID = "318"; */
"318.title" = "இதில் புதுப்பிப்புகளை தானாகவே சரிபார்";

/* Class = "NSButtonCell"; title = "புதுப்பிப்புக்கு இப்போது சரிபார்"; ObjectID = "320"; */
"320.title" = "புதுப்பிப்புக்கு இப்போது சரிபார்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "326"; */
"326.title" = "பிற காட்சிகள்";

/* Class = "NSBox"; title = "இடமாற்றங்களை விரைவுபடுத்து"; ObjectID = "328"; */
"328.title" = "இடமாற்றங்களை விரைவுபடுத்து";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "331"; */
"331.title" = "பதிவிறக்கங்கள்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "334"; */
"334.title" = "பதிவேற்றங்கள்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "337"; */
"337.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "வரம்பற்ற அலைவரிசை"; ObjectID = "338"; */
"338.title" = "வரம்பற்ற அலைவரிசை";

/* Class = "NSTextFieldCell"; title = "அதிகபட்ச செயல்திறன்:"; ObjectID = "341"; */
"341.title" = "அதிகபட்ச செயல்திறன்:";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "344"; */
"344.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = "வரம்பற்ற அலைவரிசை"; ObjectID = "345"; */
"345.title" = "வரம்பற்ற அலைவரிசை";

/* Class = "NSTextFieldCell"; title = "அதிகபட்ச செயல்திறன்:"; ObjectID = "348"; */
"348.title" = "அதிகபட்ச செயல்திறன்:";

/* Class = "NSBox"; title = "குறியாக்கம்"; ObjectID = "350"; */
"350.title" = "குறியாக்கம்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "353"; */
"353.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றத்துடன் கோப்புகளைக் குறியாக்க வழிமுறையைத் தேர்வுசெய்க."; ObjectID = "355"; */
"355.title" = "பதிவேற்றத்துடன் கோப்புகளைக் குறியாக்க வழிமுறையைத் தேர்வுசெய்க.";

/* Class = "NSBox"; title = "இயல்புநிலை வாளி இடம்"; ObjectID = "356"; */
"356.title" = "இயல்புநிலை வாளி இடம்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "359"; */
"359.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "முன்னிருப்பாக வாளிகள் உருவாக்கப்படும் புவியியல் இருப்பிடம்."; ObjectID = "361"; */
"361.title" = "முன்னிருப்பாக வாளிகள் உருவாக்கப்படும் புவியியல் இருப்பிடம்.";

/* Class = "NSBox"; title = "இயல்புநிலை சேமிப்பக வகுப்பு"; ObjectID = "362"; */
"362.title" = "இயல்புநிலை சேமிப்பக வகுப்பு";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "365"; */
"365.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "குறைந்த அளவிலான பணிநீக்கத்தில் விமர்சனமற்ற, இனப்பெருக்கம் செய்யக்கூடிய தரவைச் சேமிப்பதன்(இசெதசே) மூலம் செலவுகளைக் குறைக்க குறைக்கப்பட்ட பணிநீக்க சேமிப்பிடத்தைத் தேர்வுசெய்க."; ObjectID = "367"; */
"367.title" = "குறைந்த அளவிலான பணிநீக்கத்தில் விமர்சனமற்ற, இனப்பெருக்கம் செய்யக்கூடிய தரவைச் சேமிப்பதன்(இசெதசே) மூலம் செலவுகளைக் குறைக்க குறைக்கப்பட்ட பணிநீக்க சேமிப்பிடத்தைத் தேர்வுசெய்க.";

/* Class = "NSBox"; title = "பயன்பாடு"; ObjectID = "369"; */
"369.title" = "பயன்பாடு";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "372"; */
"372.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "கொடுக்கப்பட்ட கோப்பு வகையைத் திருத்த வேறு எந்தப் பயன்பாடும் நிறுவப்பட்டிருந்தால் இயல்பாகக் கோப்புகளைத் திறக்க உரை திருத்தியைத் தேர்ந்தெடுக்கவும்."; ObjectID = "375"; */
"375.title" = "கொடுக்கப்பட்ட கோப்பு வகையைத் திருத்த வேறு எந்தப் பயன்பாடும் நிறுவப்பட்டிருந்தால் இயல்பாகக் கோப்புகளைத் திறக்க உரை திருத்தியைத் தேர்ந்தெடுக்கவும்.";

/* Class = "NSButtonCell"; title = "எப்போதும் இந்தப் பயன்பாட்டைப் பயன்படுத்துங்கள்"; ObjectID = "377"; */
"377.title" = "எப்போதும் இந்தப் பயன்பாட்டைப் பயன்படுத்துங்கள்";

/* Class = "NSBox"; title = "மொழி"; ObjectID = "409"; */
"409.title" = "மொழி";

/* Class = "NSTextFieldCell"; title = "அடுத்த முறை நீங்கள் பயன்பாட்டைத் திறக்கும்போது மாற்றங்கள் நடைமுறைக்கு வரும்."; ObjectID = "411"; */
"411.title" = "அடுத்த முறை நீங்கள் பயன்பாட்டைத் திறக்கும்போது மாற்றங்கள் நடைமுறைக்கு வரும்.";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "414"; */
"414.title" = "பிற காட்சிகள்";

/* Class = "NSBox"; title = "பதிப்பு"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "பதிப்பு";

/* Class = "NSButtonCell"; title = "திறவுகோல்கொத்தை பயன்படுத்தவும்"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "திறவுகோல்கொத்தை பயன்படுத்தவும்";

/* Class = "NSBox"; title = "இயல்புநிலை ஏசிஎல்"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "இயல்புநிலை ஏசிஎல்";

/* Class = "NSTextFieldCell"; title = "புதிய வாளிகள் மற்றும் கோப்புகளுக்கு இடும் முன் வரையறுக்கப்பட்ட மானியதாரர்கள் மற்றும் இசைவுகளைத் தேர்வுசெய்க."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "புதிய வாளிகள் மற்றும் கோப்புகளுக்கு இடும் முன் வரையறுக்கப்பட்ட மானியதாரர்கள் மற்றும் இசைவுகளைத் தேர்வுசெய்க.";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "பிற காட்சிகள்";

/* Class = "NSButtonCell"; title = "ஒரு கோப்பிற்கு பல இணைப்புகளுடன் பிரிக்கப்பட்ட பதிவிறக்கங்கள்"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "ஒரு கோப்பிற்கு பல இணைப்புகளுடன் பிரிக்கப்பட்ட பதிவிறக்கங்கள்";

/* Class = "NSBox"; title = "இயல்புநிலை சேமிப்பக வகுப்பு"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "இயல்புநிலை சேமிப்பக வகுப்பு";

/* Class = "NSButtonCell"; title = "பதிப்பை இயக்கவும்"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "பதிப்பை இயக்கவும்";

/* Class = "NSButtonCell"; title = "சரிகாண்தொகை சரிபார்"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "சரிகாண்தொகை சரிபார்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "பிற காட்சிகள்";

/* Class = "NSButtonCell"; title = "தானாகவே பதிவிறக்கம் செய்து புதுப்பிப்புகளை நிறுவவும்"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "தானாகவே பதிவிறக்கம் செய்து புதுப்பிப்புகளை நிறுவவும்";

/* Class = "NSTextFieldCell"; title = "பதிவேற்றங்கள்"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "பதிவேற்றங்கள்";

/* Class = "NSButtonCell"; title = "பிழைத்திருத்த பதிவை இயக்கவும்"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "பிழைத்திருத்த பதிவை இயக்கவும்";

/* Class = "NSButtonCell"; title = "கண்டுபிடிப்பாளரில் காட்டு"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "கண்டுபிடிப்பாளரில் காட்டு";

/* Class = "NSTextFieldCell"; title = "புதிய வாளிகள் மற்றும் கோப்புகளுக்கு இடும் முன் வரையறுக்கப்பட்ட மானியதாரர்கள் மற்றும் இசைவுகளைத் தேர்வுசெய்க."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "புதிய வாளிகள் மற்றும் கோப்புகளுக்கு இடும் முன் வரையறுக்கப்பட்ட மானியதாரர்கள் மற்றும் இசைவுகளைத் தேர்வுசெய்க.";

/* Class = "NSTextFieldCell"; title = "குறைந்த அளவிலான பணிநீக்கத்தில் விமர்சனமற்ற, இனப்பெருக்கம் செய்யக்கூடிய தரவைச் சேமிப்பதன்(இசெதசே) மூலம் செலவுகளைக் குறைக்க குறைக்கப்பட்ட பணிநீக்க சேமிப்பிடத்தைத் தேர்வுசெய்க."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "குறைந்த அளவிலான பணிநீக்கத்தில் விமர்சனமற்ற, இனப்பெருக்கம் செய்யக்கூடிய தரவைச் சேமிப்பதன்(இசெதசே) மூலம் செலவுகளைக் குறைக்க குறைக்கப்பட்ட பணிநீக்க சேமிப்பிடத்தைத் தேர்வுசெய்க.";

/* Class = "NSBox"; title = "இயல்புநிலை வாளி இடம்"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "இயல்புநிலை வாளி இடம்";

/* Class = "NSTabViewItem"; label = "சரிகாண்தொகை"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "சரிகாண்தொகை";

/* Class = "NSTextFieldCell"; title = "முன்னிருப்பாக வாளிகள் உருவாக்கப்படும் புவியியல் இருப்பிடம்."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "முன்னிருப்பாக வாளிகள் உருவாக்கப்படும் புவியியல் இருப்பிடம்.";

/* Class = "NSBox"; title = "மறைத்தல்"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "மறைத்தல்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "பதிவிறக்கங்கள்"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "பதிவிறக்கங்கள்";

/* Class = "NSButtonCell"; title = "சரிகாண்தொகை சரிபார்"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "சரிகாண்தொகை சரிபார்";

/* Class = "NSBox"; title = "பதிவு"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "பதிவு";

/* Class = "NSButtonCell"; title = "உலாவியில் தானி கண்டறிதல் மற்றும் பெட்டகத்தை திற"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "உலாவியில் தானி கண்டறிதல் மற்றும் பெட்டகத்தை திற";

/* Class = "NSBox"; title = "உலாவி"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "உலாவி";

/* Class = "NSTabViewItem"; label = "மறைத்தல்"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "மறைத்தல்";

/* Class = "NSMenu"; title = "பிற காட்சிகள்"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "பிற காட்சிகள்";

/* Class = "NSBox"; title = "பதிப்பு"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "பதிப்பு";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "கோப்பைச் சேமிக்கும்போது முந்தைய பதிப்பைச் சேவையகத்தில் வைத்திருங்கள் மற்றும் செய்தி → பதிப்புகளில் மீட்டமைக்க அனுமதிக்கவும்."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "கோப்பைச் சேமிக்கும்போது முந்தைய பதிப்பைச் சேவையகத்தில் வைத்திருங்கள் மற்றும் செய்தி → பதிப்புகளில் மீட்டமைக்க அனுமதிக்கவும்.";

/* Class = "NSBox"; title = "இயல்புநிலை ஏசிஎல்"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "இயல்புநிலை ஏசிஎல்";
